[
  {
    "id": "1765986799902",
    "title": "Placa Decorativa em Madeira com Pirografia Artística e Caligrafia Personalizada",
    "price": 129.99,
    "description": "Esta peça é uma verdadeira obra de arte artesanal, criada com a técnica da pirografia, onde o desenho é queimado manualmente na madeira, garantindo autenticidade e exclusividade em cada detalhe.\n\nA composição combina caligrafia artística com elementos ornamentais fluidos, resultando em um visual elegante, rústico e ao mesmo tempo moderno. Cada traço carrega personalidade, tornando a peça única e impossível de ser reproduzida em série.\n\nIdeal para decoração de ambientes, estúdios, escritórios, espaços criativos ou como presente exclusivo para quem valoriza arte feita à mão. A madeira natural traz aconchego e sofisticação, além de combinar facilmente com diversos estilos de decoração.\n\n✨ Por que comprar esta peça?\n\nArte 100% artesanal\n\nTécnica tradicional de pirografia\n\nPeça única e exclusiva\n\nValor artístico e decorativo\n\nExcelente opção de presente personalizado\n\nSe você procura algo que vá além de um simples objeto decorativo — uma peça com história, identidade e arte verdadeira — esta obra é a escolha perfeita.\n\n",
    "stock": 0,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765986799902/Gemini_Generated_Image_9hlcmu9hlcmu9hlc.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765986799902/Imagem do WhatsApp de 2025-12-17 à(s) 13.09.16_0a80cf25.jpg"
    ],
    "createdAt": 1765986807511,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765986932465",
    "title": "Placa Decorativa em Madeira com Pirografia – “Deus Abençoe Esse Lugar”",
    "price": 129.99,
    "description": "Esta peça é uma arte artesanal em madeira, feita à mão com a técnica da pirografia, onde o desenho e a escrita são gravados através do fogo, garantindo exclusividade e autenticidade.\n\nA frase “Deus abençoe esse lugar” traz uma mensagem de proteção, fé e acolhimento, ideal para transmitir boas energias logo na entrada da casa. A caligrafia artística, rica em detalhes e ornamentos, transforma a peça em um item decorativo elegante e cheio de significado.\n\nPerfeita para decoração de casas, apartamentos, entradas, salas, ou como presente especial para casamentos, inauguração de casa nova ou datas comemorativas. A madeira natural proporciona um visual rústico e aconchegante, combinando com diversos estilos de ambiente.\n\n✨ Diferenciais do produto:\n\nArte 100% artesanal\n\nTécnica de pirografia artística\n\nFrase cristã inspiradora\n\nCaligrafia exclusiva\n\nPeça única, feita à mão\n\nMais do que decoração, esta peça representa um desejo de bênçãos e proteção para o lugar, tornando qualquer ambiente mais acolhedor e especial.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765986932465/Gemini_Generated_Image_jovvsnjovvsnjovv.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765986932465/Imagem do WhatsApp de 2025-12-17 à(s) 13.09.16_0a80cf25.jpg"
    ],
    "createdAt": 1765986941570,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765987082583",
    "title": "Placa Decorativa em Madeira com Pirografia Ornamental Artesanal",
    "price": 129.99,
    "description": "Esta peça é uma obra de arte artesanal em pirografia ornamental, feita à mão sobre madeira natural. O desenho apresenta arabescos clássicos, com linhas fluidas e simétricas, queimadas cuidadosamente para criar profundidade, contraste e sofisticação.\n\nSem palavras, a arte se destaca pela elegância dos detalhes, valorizando o trabalho manual e o estilo artístico atemporal. Cada curva foi executada de forma única, tornando a peça exclusiva e impossível de ser reproduzida exatamente igual.\n\nIdeal para decoração de interiores, salas, corredores, escritórios, estúdios, espaços rústicos ou contemporâneos. Também é uma excelente opção para quem busca arte decorativa neutra, que combine com qualquer ambiente.\n\n✨ Diferenciais do produto:\n\nArte ornamental em pirografia\n\nDesenho artesanal feito à mão\n\nEstilo clássico e elegante\n\nPeça única e exclusiva\n\nMadeira natural com acabamento artístico\n\nUma peça perfeita para quem valoriza arte, detalhe e autenticidade, trazendo personalidade e sofisticação ao ambiente sem precisar de palavras.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765987082583/Gemini_Generated_Image_qhw1rpqhw1rpqhw1.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765987082583/Imagem do WhatsApp de 2025-12-17 à(s) 13.09.16_0a80cf25.jpg"
    ],
    "createdAt": 1765987088769,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765988031778",
    "title": "Placa Decorativa em Madeira com Pirografia – Gato Egípcio com Hieróglifos",
    "price": 104,
    "description": "Esta peça artesanal em madeira apresenta a elegante figura de um gato egípcio, inspirada na simbologia do Antigo Egito, gravada manualmente através da técnica da pirografia artística.\n\nO gato, animal sagrado na cultura egípcia, representa proteção, harmonia e energia positiva, enquanto os hieróglifos decorativos ao fundo reforçam o caráter histórico e místico da obra. Cada detalhe foi cuidadosamente queimado à mão, tornando a peça única e exclusiva.\n\nIdeal para decoração de ambientes, estúdios, espaços místicos, escritórios, colecionadores ou amantes da cultura egípcia. A madeira natural traz um acabamento rústico e sofisticado, valorizando ainda mais o trabalho artesanal.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765988031778/Gemini_Generated_Image_tr2h9qtr2h9qtr2h.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765988031778/Imagem do WhatsApp de 2025-12-17 à(s) 12.23.05_ca662ae7.jpg"
    ],
    "createdAt": 1765988049868,
    "status": "published",
    "category": "uncategorized"
  }
]