[
  {
    "id": "1765986799902",
    "title": "Placa Decorativa em Madeira com Pirografia Artística e Caligrafia Personalizada",
    "price": 129.99,
    "description": "Esta peça é uma verdadeira obra de arte artesanal, criada com a técnica da pirografia, onde o desenho é queimado manualmente na madeira, garantindo autenticidade e exclusividade em cada detalhe.\n\nA composição combina caligrafia artística com elementos ornamentais fluidos, resultando em um visual elegante, rústico e ao mesmo tempo moderno. Cada traço carrega personalidade, tornando a peça única e impossível de ser reproduzida em série.\n\nIdeal para decoração de ambientes, estúdios, escritórios, espaços criativos ou como presente exclusivo para quem valoriza arte feita à mão. A madeira natural traz aconchego e sofisticação, além de combinar facilmente com diversos estilos de decoração.\n\n✨ Por que comprar esta peça?\n\nArte 100% artesanal\n\nTécnica tradicional de pirografia\n\nPeça única e exclusiva\n\nValor artístico e decorativo\n\nExcelente opção de presente personalizado\n\nSe você procura algo que vá além de um simples objeto decorativo — uma peça com história, identidade e arte verdadeira — esta obra é a escolha perfeita.\n\n",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765986799902/Gemini_Generated_Image_9hlcmu9hlcmu9hlc.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765986799902/Imagem do WhatsApp de 2025-12-17 à(s) 13.09.16_0a80cf25.jpg"
    ],
    "createdAt": 1765986807511,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765986932465",
    "title": "Placa Decorativa em Madeira com Pirografia – “Deus Abençoe Esse Lugar”",
    "price": 129.99,
    "description": "Esta peça é uma arte artesanal em madeira, feita à mão com a técnica da pirografia, onde o desenho e a escrita são gravados através do fogo, garantindo exclusividade e autenticidade.\n\nA frase “Deus abençoe esse lugar” traz uma mensagem de proteção, fé e acolhimento, ideal para transmitir boas energias logo na entrada da casa. A caligrafia artística, rica em detalhes e ornamentos, transforma a peça em um item decorativo elegante e cheio de significado.\n\nPerfeita para decoração de casas, apartamentos, entradas, salas, ou como presente especial para casamentos, inauguração de casa nova ou datas comemorativas. A madeira natural proporciona um visual rústico e aconchegante, combinando com diversos estilos de ambiente.\n\n✨ Diferenciais do produto:\n\nArte 100% artesanal\n\nTécnica de pirografia artística\n\nFrase cristã inspiradora\n\nCaligrafia exclusiva\n\nPeça única, feita à mão\n\nMais do que decoração, esta peça representa um desejo de bênçãos e proteção para o lugar, tornando qualquer ambiente mais acolhedor e especial.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765986932465/Gemini_Generated_Image_jovvsnjovvsnjovv.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765986932465/Imagem do WhatsApp de 2025-12-17 à(s) 13.09.16_0a80cf25.jpg"
    ],
    "createdAt": 1765986941570,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765987082583",
    "title": "Placa Decorativa em Madeira com Pirografia Ornamental Artesanal",
    "price": 129.99,
    "description": "Esta peça é uma obra de arte artesanal em pirografia ornamental, feita à mão sobre madeira natural. O desenho apresenta arabescos clássicos, com linhas fluidas e simétricas, queimadas cuidadosamente para criar profundidade, contraste e sofisticação.\n\nSem palavras, a arte se destaca pela elegância dos detalhes, valorizando o trabalho manual e o estilo artístico atemporal. Cada curva foi executada de forma única, tornando a peça exclusiva e impossível de ser reproduzida exatamente igual.\n\nIdeal para decoração de interiores, salas, corredores, escritórios, estúdios, espaços rústicos ou contemporâneos. Também é uma excelente opção para quem busca arte decorativa neutra, que combine com qualquer ambiente.\n\n✨ Diferenciais do produto:\n\nArte ornamental em pirografia\n\nDesenho artesanal feito à mão\n\nEstilo clássico e elegante\n\nPeça única e exclusiva\n\nMadeira natural com acabamento artístico\n\nUma peça perfeita para quem valoriza arte, detalhe e autenticidade, trazendo personalidade e sofisticação ao ambiente sem precisar de palavras.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765987082583/Gemini_Generated_Image_qhw1rpqhw1rpqhw1.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765987082583/Imagem do WhatsApp de 2025-12-17 à(s) 13.09.16_0a80cf25.jpg"
    ],
    "createdAt": 1765987088769,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765988031778",
    "title": "Placa Decorativa em Madeira com Pirografia – Gato Egípcio com Hieróglifos",
    "price": 104,
    "description": "Esta peça artesanal em madeira apresenta a elegante figura de um gato egípcio, inspirada na simbologia do Antigo Egito, gravada manualmente através da técnica da pirografia artística.\n\nO gato, animal sagrado na cultura egípcia, representa proteção, harmonia e energia positiva, enquanto os hieróglifos decorativos ao fundo reforçam o caráter histórico e místico da obra. Cada detalhe foi cuidadosamente queimado à mão, tornando a peça única e exclusiva.\n\nIdeal para decoração de ambientes, estúdios, espaços místicos, escritórios, colecionadores ou amantes da cultura egípcia. A madeira natural traz um acabamento rústico e sofisticado, valorizando ainda mais o trabalho artesanal.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765988031778/Gemini_Generated_Image_tr2h9qtr2h9qtr2h.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765988031778/Imagem do WhatsApp de 2025-12-17 à(s) 12.23.05_ca662ae7.jpg"
    ],
    "createdAt": 1765988049868,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765989667198",
    "title": "Placa Decorativa em Madeira Artesanal – “Bem Vindo” com Casinhas e Balão",
    "price": 194.99,
    "description": "Esta placa decorativa é feita em madeira e produzida de forma artesanal, unindo pintura manual e detalhes em relevo que trazem charme e personalidade à peça. A inscrição “Bem Vindo” transmite acolhimento e hospitalidade logo na entrada do ambiente.\n\nO design apresenta casinhas estilizadas em relevo e um delicado balão, criando uma composição alegre, leve e acolhedora. A pintura em tons suaves reforça o clima de aconchego, tornando a peça perfeita para valorizar o lar.\n\nIdeal para porta de entrada, hall, sala, varanda ou áreas internas, também é uma excelente opção de presente para casa nova, casamentos ou datas especiais.\n\n✨ Diferenciais do produto:\n\nProduzida em madeira\n\nTrabalho artesanal, feito à mão\n\nCasinhas em relevo\n\nPintura manual com acabamento delicado\n\nPeça decorativa acolhedora e versátil\n\nMais do que uma placa, esta peça é um convite caloroso, trazendo sensação de lar, cuidado e boas-vindas para todos que chegam.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765989667198/Gemini_Generated_Image_xc54bwxc54bwxc54.png",
    "gallery": [],
    "createdAt": 1765989670327,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765990949848",
    "title": "Quadro Contemporâneo em Caligrafia Abstrata com Escorpião – Arte Autoral de Forte Simbolismo",
    "price": 2499,
    "description": "Técnica mista de Caligrafiti e spray \nTamanho 90x70\n\nEste quadro é uma obra de arte contemporânea autoral, construída a partir da caligrafia abstrata e da figura central de um escorpião, símbolo de força, proteção, intensidade e transformação.\n\nO escorpião surge integrado aos traços caligráficos, criando uma composição dinâmica, expressiva e cheia de presença visual. Os movimentos das linhas conduzem o olhar pela obra, enquanto a figura central ancora a composição, transmitindo poder, mistério e identidade.\n\nA paleta sóbria e o contraste entre gestos livres e estrutura definida tornam a peça sofisticada e impactante, ideal para ambientes que exigem personalidade e conceito. Não é um quadro decorativo comum — é uma obra que se impõe, desperta curiosidade e comunica atitude.\n\nIndicada para escritórios, salas, ambientes corporativos, estúdios criativos ou projetos de interiores contemporâneos, esta obra funciona como ponto focal do espaço, elevando o ambiente e refletindo ousadia estética.\n\nAo adquirir este quadro, você leva uma peça única, de forte expressão artística e simbólica, criada para quem valoriza exclusividade, significado e arte com presença.  \n",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765990949848/Gemini_Generated_Image_xtkyxpxtkyxpxtky.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765990949848/Imagem do WhatsApp de 2025-12-17 à(s) 13.37.59_5b7872bb.jpg"
    ],
    "createdAt": 1765990963247,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765992428278",
    "title": "Pentagrama – Quadro Contemporâneo Ocultista em Caligrafiti",
    "price": 3229,
    "description": "Técnica mista de Caligrafiti e spray \n\nObra de arte contemporânea com forte simbologia ocultista, tendo o pentagrama como elemento central da composição. O símbolo surge integrado a uma estrutura caligráfica abstrata, criando uma imagem poderosa, equilibrada e visualmente impactante.\n\nA peça é executada em técnica mista de Caligrafiti e spray, combinando gestualidade caligráfica, camadas de cor e intervenções espontâneas que conferem profundidade, movimento e energia à obra. O contraste cromático e a construção geométrica reforçam o caráter simbólico e ritualístico da composição.\n\nCom dimensões 100 × 100 cm, o quadro possui presença marcante e funciona como ponto focal do ambiente, ideal para espaços contemporâneos, estúdios criativos, escritórios, galerias ou colecionadores que buscam arte com identidade, conceito e força visual.\n\nTrata-se de uma obra única, autoral, criada para quem valoriza simbologia, expressão artística e exclusividade. Não é apenas decoração — é uma peça de afirmação estética e conceitual.\n",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765992428278/Gemini_Generated_Image_eax7lveax7lveax7.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765992428278/Imagem do WhatsApp de 2025-12-17 à(s) 13.37.59_a28aa112.jpg"
    ],
    "createdAt": 1765992435315,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765993046031",
    "title": "Portal Caligrafitti – Quadro Contemporâneo",
    "price": 599,
    "description": "Portal Caligrafitti é uma obra de arte contemporânea que explora a caligrafia como forma, movimento e energia visual. A composição cria a sensação de um portal em expansão, onde os traços se repetem, se sobrepõem e conduzem o olhar para o centro da obra.\n\nExecutada em técnica mista de caligrafiti e spray, a peça combina gestualidade manual, camadas de cor e textura, resultando em profundidade e ritmo visual. O contraste entre os tons quentes e frios reforça a ideia de passagem, fluxo e transformação, dando à obra um caráter dinâmico e hipnótico.\n\nCom dimensões 40 × 50 cm, o quadro possui presença marcante mesmo em formatos menores, sendo ideal para ambientes contemporâneos, escritórios, estúdios criativos, coleções particulares ou composições em parede.\n\nTrata-se de uma obra autoral e única, pensada para quem valoriza arte urbana contemporânea, linguagem caligráfica e exclusividade. Uma peça que não apenas decora, mas cria atmosfera e identidade no espaço.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765993046031/Gemini_Generated_Image_udpduqudpduqudpd.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765993046031/Imagem do WhatsApp de 2025-12-17 à(s) 13.45.00_1e00aac7.jpg"
    ],
    "createdAt": 1765993051205,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765995548496",
    "title": "Wild and Free – Espírito do Lobo | Quadro Contemporâneo em Caligrafiti e Spray",
    "price": 2399,
    "description": "Wild and Free – Espírito do Lobo é uma obra de arte contemporânea que une caligrafiti expressivo e spray para representar a força, a liberdade e a essência instintiva do lobo. A figura central, em posição de uivo, simboliza independência, coragem e conexão com a própria natureza.\n\nA tipografia caligráfica, integrada ao desenho, amplia a sensação de movimento e intensidade, criando uma composição impactante e cheia de personalidade. O contraste entre traço preciso e gestualidade livre reforça o caráter urbano e autoral da obra.\n\nCom dimensões 90 × 70 cm, o quadro possui presença marcante e se torna ponto focal em qualquer ambiente. Ideal para salas, escritórios, estúdios criativos, espaços contemporâneos ou coleções particulares, é uma peça pensada para quem se identifica com liberdade, autenticidade e expressão artística forte.\n\nEsta é uma obra única, criada manualmente, que vai além da decoração: comunica atitude, identidade e espírito livre.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765995548496/Gemini_Generated_Image_gmpfrqgmpfrqgmpf.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765995548496/Imagem do WhatsApp de 2025-12-17 à(s) 13.38.00_f242795f.jpg"
    ],
    "createdAt": 1765995551819,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765996437422",
    "title": "Ganesha – Prosperidade e Sabedoria | Quadro Contemporâneo em Caligrafiti e Spray",
    "price": 1290,
    "description": "Ganesha é uma obra de arte contemporânea inspirada nos símbolos do hinduísmo, representando o deus da prosperidade, sabedoria e remoção de obstáculos. A figura surge construída por meio de caligrafia abstrata, onde os traços formam o rosto de Ganesha de maneira simbólica e expressiva.\n\nExecutada em técnica mista de Caligrafiti e spray, a obra combina camadas translúcidas, gestos livres e contrastes cromáticos que criam profundidade, movimento e energia visual. As cores evocam equilíbrio espiritual e expansão, reforçando o significado de abundância e proteção.\n\nCom dimensões 50 × 60 cm, o quadro possui presença marcante e se adapta com facilidade a diferentes ambientes. Ideal para salas, espaços de meditação, estúdios, consultórios, ambientes contemporâneos ou coleções particulares, trazendo significado espiritual aliado à estética urbana e autoral.\n\nTrata-se de uma obra única, criada manualmente, que une arte contemporânea, espiritualidade e simbolismo, perfeita para quem busca um elemento visual que vá além da decoração e carregue intenção e propósito.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765996437422/Gemini_Generated_Image_skdfwgskdfwgskdf.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765996437422/Captura de tela 2025-12-17 183012.png"
    ],
    "createdAt": 1765996441116,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765996838133",
    "title": "Merkabah – Ative Sua Conexão Divina | Quadro Contemporâneo em Caligrafiti e Spray",
    "price": 1900,
    "description": "Merkabah é uma obra de arte contemporânea de profundo significado espiritual, inspirada no símbolo sagrado da geometria divina, associado à ativação da consciência, proteção energética e conexão direta com Deus.\n\nA composição utiliza a caligrafia abstrata como linguagem simbólica, formando uma estrutura que remete ao campo energético do Merkabah — veículo espiritual de luz e expansão da consciência. Os traços em movimento criam sensação de fluxo, elevação e ativação, convidando o observador a uma experiência visual e interior.\n\nExecutada em técnica mista de Caligrafiti e spray, a obra apresenta camadas translúcidas, contrastes sutis e energia cromática que ampliam a profundidade e a vibração do trabalho. Cada gesto é intencional, reforçando o caráter meditativo e ritualístico da peça.\n\nCom dimensões 90 × 70 cm, o quadro possui presença forte e se torna ponto focal do ambiente. Ideal para espaços de meditação, salas, estúdios, ambientes terapêuticos, escritórios contemporâneos ou coleções particulares, integrando arte, espiritualidade e propósito.\n\nEsta é uma obra única e autoral, criada para quem busca alinhar estética, consciência e espiritualidade. Mais do que um quadro, é um símbolo de ativação, um convite à conexão interior e ao sagrado.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765996838133/Gemini_Generated_Image_czs6n3czs6n3czs6.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765996838133/Imagem do WhatsApp de 2025-12-17 à(s) 13.41.05_2a7747a2.jpg"
    ],
    "createdAt": 1765996867182,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765997463586",
    "title": "Portal de Caligraffiti – Quadro Contemporâneo em Técnica Mista de Caligrafiti e Spray",
    "price": 1230,
    "description": "Portal de Caligraffiti é uma obra de arte contemporânea que explora a caligrafia como elemento estrutural e energético. A composição circular cria a sensação de um portal em movimento, conduzindo o olhar para o centro da obra e convidando o observador a uma experiência visual contínua e imersiva.\n\nExecutada em técnica mista de Caligrafiti e spray, a peça combina gestos caligráficos precisos com camadas de cor e textura, resultando em profundidade, ritmo e equilíbrio. A interação entre tons vibrantes e áreas de respiro visual reforça a ideia de fluxo, passagem e expansão.\n\nCom dimensões 60 × 70 cm, o quadro possui presença marcante sem ser excessivo, tornando-se ideal para salas, escritórios, estúdios criativos, ambientes contemporâneos ou coleções particulares. Funciona como ponto focal do espaço, agregando identidade artística e sofisticação.\n\nTrata-se de uma obra autoral e única, criada manualmente, pensada para quem busca arte contemporânea com conceito, movimento e personalidade — uma peça que vai além da decoração e transforma o ambiente.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765997463586/Gemini_Generated_Image_8l97o58l97o58l97.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765997463586/Imagem do WhatsApp de 2025-12-17 à(s) 13.38.01_919d2a0b.jpg"
    ],
    "createdAt": 1765997472568,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1765998473798",
    "title": "Corvo – Guardião de Segredos e Sabedoria | Quadro Contemporâneo em Caligrafiti e Spray",
    "price": 2499,
    "description": "Corvo – Guardião de Segredos e Sabedoria é uma obra de arte contemporânea que une força simbólica e expressão visual intensa. O corvo, figura central da composição, representa conhecimento oculto, inteligência, transição e vigilância — um arquétipo ancestral presente em diversas culturas como mensageiro entre mundos.\n\nA imagem do corvo é envolvida por caligrafia abstrata, que funciona como um campo simbólico ao redor da figura, reforçando a ideia de proteção, mistério e sabedoria acumulada. Os traços gestuais criam movimento e profundidade, conduzindo o olhar e ampliando a presença da obra.\n\nExecutada em técnica mista de caligrafiti e spray, a peça combina precisão no desenho figurativo com a liberdade da arte urbana, resultando em um trabalho autoral, intenso e sofisticado. A paleta sóbria valoriza o contraste e a dramaticidade, tornando o quadro visualmente impactante e atemporal.\n\nCom dimensões 90 × 70 cm, a obra se destaca como ponto focal do ambiente, ideal para salas, escritórios, estúdios criativos, ambientes contemporâneos ou coleções particulares. É uma peça pensada para quem busca arte com significado, presença e identidade.\n\nTrata-se de uma obra única, criada manualmente, que vai além da decoração: um símbolo de observação, sabedoria e poder silencioso.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765998473798/Gemini_Generated_Image_8l97o58l97o58l97.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1765998473798/Imagem do WhatsApp de 2025-12-17 à(s) 13.37.59_18ab707c.jpg"
    ],
    "createdAt": 1765998477510,
    "status": "published",
    "category": "uncategorized"
  },
  {
    "id": "1766347591129",
    "title": "Porta-chaves artesanal em madeira",
    "price": 195,
    "description": "orta-chaves artesanal feito 100% à mão em madeira, criado para quem valoriza exclusividade, aconchego e bom gosto. Inspirado em pequenas casinhas que simbolizam lar e acolhimento, cada peça é pintada manualmente, tornando-se única. Além de decorar, ajuda a manter suas chaves sempre organizadas e à vista, trazendo praticidade para a rotina. É o detalhe perfeito para a entrada da casa e uma excelente opção de presente afetivo e original. Edição limitada, ideal para transformar seu ambiente com charme artesanal — garanta o seu e leve mais personalidade para o seu dia a dia.",
    "stock": 1,
    "image": "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1766347591129/Gemini_Generated_Image_rgb4e4rgb4e4rgb4.png",
    "gallery": [
      "https://raw.githubusercontent.com/STAVARENG0/SABEDORIA/main/products/1766347591129/33434.jpeg"
    ],
    "createdAt": 1766347619005,
    "status": "published",
    "category": "uncategorized"
  }
]